[
  "RT @trzaskowski_: Mamy to! Dzisiaj poznaliśmy zwycięzcę konkursu na koncepcję zagospodarowania Ośrodka Polonia. Spośród 17 prac, najlepszy…",
  "W piątek rozpoczęła się 5. edycja @NagrodaArchWWA. Oprócz nagród przyznawanych przez jury, powołane przez Prezydent… https://t.co/KZlRFCMsRb",
  "Poznań będzie miał Nowy Teatr Muzyczny. Ogłoszono wyniki konkursu na opracowanie jego koncepcji.\nTwórcy bez wątpien… https://t.co/O4hwGF14es",
  "Architektura postindustrialna, czyli hotel i restauracja w starej fabryce. Obiekty poprzemysłowe są bardzo często a… https://t.co/fY4PXBLGh7",
  "@dezeen I’d not have to choose from these.",
  "Daniel Libeskind, amerykański architekt urodziny w Łodzi, autor takich realizacji jak Złota 44, 1 World Trade Centr… https://t.co/Uwq4iysdUt",
  "Wcale nie potrzebujemy dużej przestrzeni, żeby mieszkać w ciekawie funkcjonalny sposób. Małe nie znaczy malutkie i… https://t.co/PUn7YkrzXV",
  "Pożar katedry #NotreDame niewątpliwie wstrząsnął całym światem. Polecam opinię Dr Marty Urbańskiej dla ⁦@onetpl⁩, w… https://t.co/VBzNYnvXaT",
  "@ikeausa otworzyła nowy sklep, inny niż typowe, niebieskie pudełko z meblami. Ikea Planning Studio, zlokalizowane w… https://t.co/pYHS17QprM",
  "Stary teatr wybudowany w Barcelonie pod koniec XIX wieku został teraz zaadaptowany w przestrzeń do życia. Od począt… https://t.co/TNQXJm3Y0J",
  "#BIG, po wgranym konkursie, zakończyło realizację rozbudowy Uniwersytetu Massachusetts w Amherst. Liniowa struktura… https://t.co/2nDXze71jK",
  "Będzie konkurs na odbudowę dachu wraz z iglicą katedry #NotreDame \nCzy po odbudowie katedra zachowa swój charakter?… https://t.co/D4zkBPdS83",
  "Magazyn krzeseł, znanych i tych #unknown \nZdjęcie przywodzi mi na myśl #teatr i #architektura, czyli dwa bliskie mi… https://t.co/OmHtGvkbN7",
  "Wodospady, występują nie tylko w korytach rzecznych, ale również na... lotnisku. Najlepszym przykładem jest lotnisk… https://t.co/9Jwt7yvkhK",
  "15 kwietnia 1912 - #titanic \n15 kwietnia 2019 - #notredame",
  "PRZEDostatni mecz sezonu w lidze austriackiej 🇦🇹!\n\nOd 17:00 złaknionych ligowej piłki zapraszam na:\n\nRapid Wiedeń -… https://t.co/kl51qPuqGd",
  "@_Vojciech_ Dobrze, szybko wywalczył sobie miejsce w składzie. W Chicago zadowoleni są z niego, choć liczby mógłby… https://t.co/dLxqnT0aBE",
  "Dla odmiany: Przemek Frankowski dziś w nocy kolejne 90 minut (na prawej pomocy) i mecz przeciwko Waynowi Rooneyowi,… https://t.co/A1MR282pNx",
  "@stanko84 nie ma problemu ;)",
  "@RobertJx96 @stanko84 https://t.co/eozGVxVKY6",
  "@stanko84 Wciąż strzelał, choć już zdecydowanie mniej, niż w 2017. \n\nW 2018: 31 meczów, 15 goli\nW 2019 na razie 13… https://t.co/Uw2IaSMt1Q",
  "Nemanja Nikolic przesiedział dziś cały mecz na ławce Fire. W Chicago chętnie by go sprzedali jeszcze zanim skończy… https://t.co/NLVzLeZqbi",
  "RT @WalczakZ: 🏆⚽🐱🐶\nOrganizatorzy Futboholik Cup ruszyli z kolejną akcją! Tym razem wystawiają drużynę w rozgrykach @PZPNPuchar, a przy okaz…",
  "@bart_kier @ForwardMSNFC @SaintLouisFC Ale to dopiero o 2:00, będzie oglądane 😉",
  "@MatMajewski Łódź",
  "Co dziś wybieracie? \n- Polska - Senegal\n- Liga Europy\n- A moze azjatycka Liga mistrzów? 😉",
  "@Mozej84 @LordKoks My też nie, samo wyszło 🙂",
  "@PatBry80 Tom Cruise zawsze na propsie!",
  "Nostalgiczny Poranek na WeszłoFM. Wspominamy Big Brothera, Bar i Beverly Hill 90210. Zapraszamy z @LordKoks",
  "@MiKaczmarek80 @SportklubPl I ja to szanuję!",
  "@futboholik1947 @PZPNPuchar No tak, Grassroots C :)",
  "🏆⚽🐱🐶\nOrganizatorzy Futboholik Cup ruszyli z kolejną akcją! Tym razem wystawiają drużynę w rozgrykach @PZPNPuchar, a… https://t.co/mfFtTfF4jq",
  "RT @PZPNGrassroots: 👦 Młody piłkarzu, 👧 młoda piłkarko! Przyjdź na Dni Talentu i DOŁĄCZ do Akademii Młodych Orłów! 🇵🇱⚽ Więcej info TU ➡️ ht…",
  "RT @adasko1948: Ostatnia szansa, aby obejrzeć mecz C klasy w Szczecinie. Od sezonu 19/20 dziewiąty poziom rozgrywkowy znika z województwa Z…",
  "@FilipCieslinski @Adam_Kotleszka lecimy do Turcji!!!",
  "RT @PZPNGrassroots: Dobre wieści! 🇵🇱 PZPN przeznacza 6 milionów złotych na ⚽️👩 PIŁKĘ KOBIECĄ. Więcej info TU ➡️ https://t.co/EuoljvaNia htt…",
  "RT @Filip_Adamus: 😯😯😯 https://t.co/U6QsEDB291",
  "@maarcyys #PilkaDlaWszystkich! ♥️",
  "RT @FIFAcom: 👏👏👏 🇵🇱 Poland fans\n\n🧣What a great atmosphere at Lodz Stadium last night!\n\n#U20WC | @LaczyNasPilka https://t.co/z0a4U1sFhl",
  "RT @PZPNGrassroots: Halo, rodzice! Halo, dzieci! NIE PRZEGAPCIE SZANSY, aby dostać się do Akademii Młodych Orłów i trenować wśród najlepszy…",
  "@PZPNGrassroots CC: @StartNamyslow :)",
  "#Panama ♥️🇵🇦\n⚽ @fepafut #U20WC https://t.co/m1wfaAqvUo",
  "@cfeter Ooo! Mnie! Mój brat dawno dawno temu grał w Czarnych :)",
  "@DKuraszkiewicz Kosmos ♥️",
  "@dada_6 Fajne obrazki. Budujące jest to, że coraz więcej dziewczyn podejmuje się tej roli.",
  "@michaloleszczyk pisze o legendarnym filmie \"Wanda\" Barbary Loden – \"jednym z fundacyjnych dzieł amerykańskiego kin… https://t.co/zNAI5PgRWi",
  "A Wam jak podobał się ostatni odcinek \"Gry o tron\"? Dzielimy się swoimi wrażeniami. https://t.co/QyDspH9YVm… https://t.co/V1BV1aIlvA",
  "Dziękujemy, że z nami jesteście!\nhttps://t.co/61CZsQBQ3i",
  "Nowy zwiastun \"Pewnego razu... w Hollywood\" #tarantino A w nim Rafał Zawierucha\nhttps://t.co/7CLu4Semw4 https://t.co/K16Qbi0ijx",
  "@m_walkiewicz prosto z @Festival_Cannes recenzuje nowego Terrence'a Malicka i Corneliu Porumboiu\n#AHiddenLife… https://t.co/2XqycbIE2X",
  "#Cannes2019 @m_walkiewicz recenzuje kolejne filmy prosto z @Festival_Cannes , w tym #SorryWeMissedYou Kena Loacha… https://t.co/OpeO6E3AR7",
  "#HOTSHOTS Podsumowujemy tydzień w kinie. I zastanawiamy się, czy to dobrze, że twórcy \"Gry o tron\" nakręcą nowe \"Gw… https://t.co/3uJToiVX8u",
  "#WYWIAD \"Schowałem się za Jandą\" – rozmawiamy z Jackiem Borcuchem\nhttps://t.co/3qKE3MRJVH https://t.co/AihJMPMb6M",
  "Jesteśmy już na @Festival_Cannes @m_walkiewicz i @krz_kwiatkowski rozmawiają o filmie otwarcia #TheDeadDontDie Jima… https://t.co/yJF5oJrfjQ",
  "Ruszyły zdjęcia do serialu Damiena Chazelle'a dla Netflixa. W głównej roli Joanna Kulig! https://t.co/bny7TxbGv8… https://t.co/bfFQCcnMHG",
  "Podsumowujemy tydzień w kinie! Przed Wami najgorętsze newsy! https://t.co/brze8YMDiQ\n#hotshots\n#SonicMovie… https://t.co/jns6nxznQG",
  "Jest zwiastun serialowego \"Watchmen\". Dobre to! https://t.co/BvOOGAz8Qj\n#Watchmen\n#WatchmenHBO \n#hbo https://t.co/hmXPotquvr",
  "Paweł Pawlikowski w jury konkursu głównego festiwalu w Cannes https://t.co/tv4VxlQHaN \n#Cannes2019 https://t.co/FcZY8S31Fi",
  "Piotr Czerkawski rusza u nas z nową serią felietonów #perłylamusa Na pierwszy ogień niestarzejąca się \"MAGNOLIA\"… https://t.co/5dE79sCwzn",
  "#SERIALKILLERS #GameofThrones Małgosia Steciak i @m_walkiewicz omawiają 3. odcinek! https://t.co/fkCybtRp6g https://t.co/nE3z7cHQlx",
  "@MagMagii Dzięki za miłe słowa, cieszę się, że mogę pomóc w tak trudnych wyborach;)",
  "@wataha13 Tnx:)",
  "New piece on political propaganda in video games/PLAYBOY #playboy #pl #videogames #realpolitics… https://t.co/mIPPwQ1kKQ",
  "@HedGamer Świetny art, ogólnie bardzo fajnie to wyszło",
  "My playboy debut #playboy #may2017 #article #videogames #polishvideogames #debut #polishedition… https://t.co/aB3oeWGIlg",
  "Mind Officially Blown! #rogueone #starwars",
  "Brundle-Mucha #brundlefly #thefly #cronenberg #toruń #csw #exhibition #goldblum #davidcronenberg… https://t.co/1XAe1uYfPd",
  "Because I care #donatefortitanfall #titanfall2 #platinumtrophy #platinum #ps4 #videogames… https://t.co/q1lCpPmgVF",
  "@przezajac @inklungs już nie pamiętam, jak wyglądało życie PRZED #bb 😝",
  "David Cronenberg's monography has launched yesterday. Proud to be a… https://t.co/cKodDXNX1W",
  "Polish Film Institute Nominees! Wish us luck tonight! #moviesie #filmweb #pisf #gdynia… https://t.co/9hlvx2xClk",
  "MOVIE SIĘ nominowane do Nagrody PISF w kategorii \"Audycja filmowa\"! https://t.co/9XGJLAMtiZ",
  "One Last Time...#uncharted4 #platinum https://t.co/Wu215EdL7P",
  "Ta ostatnia niedziela... https://t.co/MQMdPQ52FZ",
  "Już w sobotę nowe szaty ghuli. Nie przegapcie! #moviesie #zmiany #lifting #profeska #newlook… https://t.co/A63GJCXV4T",
  "@AGozdyra @jkardanowski W takim razie zwieramy szyki i mam nadzieję, że stado z Deszczna zostanie uratowane. Jest wola. A to najważniejsze.",
  "@AGozdyra @jkardanowski Szanowna Pani Redaktor, to nie jest kwestia zdania Ministra Ardanowskiego. To przepisy UE n… https://t.co/Ky3VywBs9S",
  "Minister Krzysztof Ardanowski oraz Główny Lek. Weterynarii Bogdan Konopka zapewnili mnie, że szukają szczęśliwego r… https://t.co/pCRVm8v3ol",
  "@Donnarudosuke Podejmuję interwencję w tej sprawie. Mam nadzieję, że znajdzie się jakieś pozytywne rozwiązanie.",
  "@SolarzJoli Podobny do Mamy. Pozdrawiam i dobrej nocy!",
  "Z okazji Dnia Matki proszę wszystkie Mamy o przyjęcie wyrazów szacunku  i serdecznych pozdrowień. Drogie Mamy, życz… https://t.co/4IwLn1Vl6O",
  "Z wielkim smutkiem przyjąłem wiadomość o odejściu Pana Jana Guza - Przewodniczącego OPZZ i Członka Rady Dialogu Spo… https://t.co/3RqwMUYbqn",
  "RT @prezydentpl: Agata Kornhauser-Duda odwiedziła Szpital Wojewódzki w Bielsku-Białej, gdzie wzięła udział w uroczystości otwarcia zmoderni…",
  "RT @jakub_szymczuk: Prezydent @AndrzejDuda / Izbiska https://t.co/YbbAQw8ivx",
  "Odwiedziłem dziś Muzeum Powstań Śląskich w Świętochłowicach i spotkałem się z Mieszkańcami tego górnośląskiego Mias… https://t.co/m7HE711woV",
  "Mieszkańcom Mysłowic bardzo dziękuję za serdeczne przyjęcie, udane spotkanie i ciekawe rozmowy. Jeszcze raz serdecz… https://t.co/05DKiBXaaA",
  "Niesamowita wiadomość! W Krakowie urodziły się dziś 6-raczki. To pierwszy taki przypadek w Polsce. Mama i Dzieci (4… https://t.co/joYMwufRZL",
  "RT @jakub_szymczuk: #Prezydent @AndrzejDuda w trakcie awansów generalskich w Straży Granicznej. Dzisiaj awans dostała pułkownik SG Wioleta…",
  "RT @PL1918: Przejdą lata i wieki przeminą,\nPozostaną ślady dawnych dni\nI tylko maki na Monte Cassino\nCzerwieńsze będą, bo z polskiej wzrosn…",
  "Bardzo dziękuję za pamięć i przesłane mi życzenia imieninowo-urodzinowe, miłe słowa i gesty. Pozdrawiam Wszystkich serdecznie!",
  "RT @spikain: Dobre zobrazowanie zmian, które zachodzą w surowym tekście na tym pierwszym etapie korekty w @cdaction. Jeszcze zanim w ogóle…",
  "Nowy numer CD-Action wypełniony jest dobrą publicystyką. Sprawdźcie, o czym możecie w nim poczytać:… https://t.co/Sfg2QnNt40",
  "RT @spikain: Musimy częściej robić białe okładki. https://t.co/pHsmZjljhl",
  "CDA 06/2019 już jest! Wewnątrz między innymi:\n■ gry Space Rangers HD: A War Apart i Renoir (Steam)\n■ recenzje MK11,… https://t.co/lsDPPmKGVS",
  "@wpisztutajnic @Musiol @Miastogier Nasza ocena dopiero w poniedziałek pójdzie do druku. :)",
  "RT @m_traczyk: Prawie 10 lat życia poświęciłem karierze dziennikarza growego. Niczego nie żałuję, no może poza faktem, że umowę o pracę pie…",
  "W Publicystyce poczytacie między innymi o:\n\n• wpływie UE na życie polskich graczy\n• modach zmieniających gry w \"Grę… https://t.co/zBBIyjXyLb",
  "W CDA 05/2019:\n\n• 13 zapowiedzi, w tym Vampire: The Masquerade: Bloodlines 2, Control, Divinity: Fallen Heroes\n• 20… https://t.co/GVqKeJCX4a",
  "RT @spikain: No i jest! W dobrych punktach z prasą – jutro. W większości kiepskich też. https://t.co/mHq7JLvCIj",
  "Jeszcze przez kilka dni w sprzedaży jest CDA 04/2019. W nim:\n• magazyn!\n• wielki plakat (Cyberpunk 2077/Apex Legend… https://t.co/CBAmJwZNbV",
  "RT @spikain: Wczoraj posłaliśmy do drukarni nowy numer CD-Action, który między innymi przypomni wam, że w tym miesiącu trzydzieste (!) urod…",
  "Z dumą prezentujemy wydanie specjalne CDA, o które prosiliście nas od dawna – magazyn CD-Mobile skierowany do hardk… https://t.co/HWGQjnsPjO",
  "@causticG4 Why would you think that? 🤔",
  "@rich_aspley @FelicjaZawada Not likely... but we have learned to never say never. 😄",
  "CD-Action 12/2018:\n\n⚔️9,99 zł\n⚔️3 pełniaki: The Night of the Rabbit, Valhalla Hills, Seum: Speedrunners from Hell… https://t.co/reFVayctGI",
  "The Message in the Music – Part One https://t.co/gmvFEKZPql",
  "RT @adamrafferty: \"Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.\" - Dalai Lama vi…",
  "RT @adamrafferty: ― W.E.B. Du Bois via @GreatestQuotes",
  "Soenke Meinen - Modern Fingerstyle Guitar Master - Enjoy! https://t.co/kBVfAzXGVY https://t.co/IbzurFNrBI",
  "RT @adamrafferty: \"Be kind whenever possible. It is always possible.\" - Dalai Lama via @GreatestQuotes",
  "RT @adamrafferty: Accountability breeds response-ability.  Stephen R. Covey #quote via @GreatestQuotes",
  "RT @adamrafferty: [GUITAR LESSON] Cool move on an A chord - Enjoy! :-) AR #Guitar #Fingerstyle #FingerstyleGuitar #GuitarLesson #AdamRaffer…",
  "RT @adamrafferty: https://t.co/zql9winSuT",
  "RT @adamrafferty: \"Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.\" - Dalai Lama via @GreatestQuo…",
  "RT @adamrafferty: \"Everything that irritates us about others can lead us to an understanding of ourselves.\" via @GreatestQuotes",
  "With Easy Fame Available on Youtube, Why Bother Developing A Craft? https://t.co/3f3ew16aRH",
  "RT @adamrafferty: \"If you want others to be happy, practice compassion. If you want to be happy, practice compassion.\" - Dalai Lama via @Gr…",
  "RT @adamrafferty: [NEW] Lesson Available on  https://t.co/Hq6CTJ8ZZp - Try it free for 14 days. Enjoy! :-) AR #Guitar #Fingerstyle #Fingers…",
  "RT @adamrafferty: \"My religion is very simple. My religion is kindness.\" - Dalai Lama via @GreatestQuotes",
  "Richard Smith -  the king of Chet Atkins &amp; Jerry Reed style guitar!  just awesome… https://t.co/ay24zQrtyR https://t.co/ZmW12CpeYE",
  "\"Touring life is organised madness. It’s calculated chaos, especially in South America…” Go behind-the-scenes of Pa… https://t.co/EwJpJx8CFo",
  "Raleigh, are you ready to rock? 🎸 #FreshenUpTour https://t.co/HZsR2T5I8U",
  "'Amoeba Gig', 'Paul is Live' and 'Choba B CCCP' are available for pre-order @AppleMusic today!… https://t.co/Q66XbywlPE",
  "'Amoeba Gig', 'Paul Is Live', 'Choba B CCCP' and 'Wings Over America' are now available for pre-order in limited ed… https://t.co/iOBN4jlfNO",
  "Paul will release four decades-spanning live albums on July 12th! 'Amoeba Gig', 'Paul Is Live', 'Choba B CCCP' and… https://t.co/LWSmBN8hpH",
  "👀 Watch @maryamccartney’s Instagram takeover from New Orleans #FreshenUpTour https://t.co/1wyjblZU5e https://t.co/ccnujGv8mz",
  "New Orleans we’re gonna dance tonight!🕺🏻🎉 Who’s ready for the first US #FreshenUpTour show of 2019? https://t.co/rNbs41zAQq",
  "Paul kicks off his North American #FreshenUpTour tomorrow! Are you heading to any of the shows? 🎉🇺🇸 https://t.co/uMjVc1ECXv",
  "Attention all passengers! Get your #EgyptStation on-board entertainment HERE: https://t.co/gWQpzpv9LO\nBuy/Stream 'E… https://t.co/TuGfCjSllS",
  "Watch 'Who Cares' HERE: https://t.co/jEpoLfq7QA",
  "Watch 'Back In Brazil' HERE: https://t.co/dn22XBpgER",
  "Watch 'Fuh You' HERE: https://t.co/Y7Fu4ieXnr",
  "Watch 'Come On To Me' HERE: https://t.co/X53buX2bea",
  "What's your favourite music video from 'Egypt Station'?\nBuy/Stream 'Egypt Station - Explorer's Edition' HERE: https://t.co/1PXtC1IlG5",
  "What’s your favourite track from 'Egypt Station - Explorer's Edition'? 🌅\nBuy / stream HERE: https://t.co/PFkb1kbOfS"
]